// © Copyright 2004-2012, 2015 HP Development Company, L.P.

TaskName = "耗材管理";

ReplaseTitle = "更換耗材";
ReplaseDescription = "選取提示印表機停止列印並要求更換耗材的情況。";
StopAtSupplyLow = "耗材不足時停止";
StopAtSupplyOut = "耗材用完時停止";
OverrideOut = "置換";
OverrideDescription = "您只能透過印表機控制面板來套用置換選項。";
ThresholdDescription = "選取一個剩餘耗材百分比作為下限臨界值。";
ThresholdTitle = "下限臨界值 (0 - 100)：";
SupplyOutTitle = "彩色墨水已用完";
SupplyOutDescription = "請選取當彩色墨水用完時印表機所要採取的動作。";
ContinueTitle = "繼續以「僅限黑色模式」列印";
StopTitle = "停止";
ApplyButton = "立刻套用";